"App Memory" = "應用程式記憶體";
"Page Ins" = "分頁移入量";
"Cached Files" = "快取的檔案";
"Wired" = "固定的";
"MEMORY PRESSURE" = "記憶體壓力";
"File Cache" = "檔案快取";
"Compressed" = "已壓縮";
"%1$@ of %2$@" = "%1$@（共 %2$@）";
"Memory Pressure Above" = "記憶體壓力 >";
"Page Outs" = "分頁移出量";
"Pressure" = "壓力";
"PROCESSES" = "程序";
"MEMORY" = "記憶體";
"Used" = "已使用";
"Inactive" = "非現用的";
"Free" = "可用";
"Memory" = "記憶體";
"SWAP MEMORY" = "記憶體交換空間";
"Active" = "現用的";
"Cache" = "快取記憶體";


// Unlocalized strings



// Modified strings

